[
  {
    "id": "7057318090438184197",
    "description": "Responder a @eduardogv525 Lavado de dinero #parati #aprendeentiktok #dinero #economia #finanzas #eleconomicon",
    "playCount": 3400000,
    "transcription": "Claro que sí. Te puedo explicar las tres fases del lavado de dinero y lo más importante te lo explico con galletas. La primera etapa es el posicionamiento, donde nuestro criminal ha obtenido un montón de dinero en efectivo por sus actividades ilícitas. El posicionamiento consiste en que este dinero de actividades criminales se meta al sistema financiero. Para meter esas galletas al sistema financiero se necesitan de cómplices. Hay dos maneras en las que se puedan meter las galletas al sistema financiero. La primera es que uno o varios cómplices hagan pequeños depósitos de galletas en el banco hasta que estas galletas pasen completamente para acá listo. La segunda opción es que uno de los cómplices es un empresario medianamente exitoso y haga un fuerte depósito en una sola exhibición en el banco. Con esta operación tenemos de cómplice también al banco, ya que a él le conviene que le hagan fuertes depósitos en una sola exhibición gracias por su depósito de nada. Es en esta etapa donde los delincuentes son más vulnerables de ser detectados. Una vez pasado este obstáculo. Las dos etapas que siguen son relativamente más fáciles. La segunda etapa es la diversificación. La diversificación consiste en hacer el mayor movimiento posibles con las galletas, por ejemplo, adquiriendo bienes inmuebles, transferencias de una empresa a otra. También pueden comprar autos de lujo, piezas de arte. Con esto se busca que se hagan la mayor cantidad de movimientos con las galletas para que sean difíciles de rastrear Follow the money. Con las galletas cambiando de manos tan rápidamente como sea posible, llegamos a la última etapa, la integración. Es en esta última etapa donde se busca que las galletas regresen a la persona que las originó. En el primer lugar, aprende algo dinero, ¿pero cómo es que vas a regresar las galletas a la persona original? Sencillo, con empresas que dependan de mucho efectivo. ¿Y qué mejor empresa que los casinos? También funcionan muy bien las organizaciones civiles que reciben donaciones en efectivo. Esta práctica se consideró un delito federal a mediados de los años 80 en los Estados Unidos. Anteriormente solo te multaban por evasión de impuestos, así que ya conocen el proceso de lavado de dinero. Y si quieres saber más, sigue al economicón",
    "url": "https://www.tiktok.com/@el_economicon/video/7057318090438184197"
  },
  {
    "id": "7109945204982975750",
    "description": "Responder a @hoyteexplico #parati #fyp #fypシ #aprendeentiktok #aprendecongalletas #dinero #economia #duo #responder #eleconomicon",
    "playCount": 920700,
    "transcription": "",
    "url": "https://www.tiktok.com/@el_economicon/video/7109945204982975750"
  },
  {
    "id": "7449911547033390342",
    "description": "Respuesta a @aitd325 \nLa pobreza \n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #politica #mexico #pobreza #eleconomicon \n@juve3dstudio @Economía para Todos ",
    "playCount": 1100000,
    "transcription": "Mucha de la gente que está en la situación en la que se encuentra es culpable, es culpable de su realidad. No toda la culpa es del sistema, no toda la culpa es del gobierno, porque cuando uno nace pobre no tiene la culpa, pero de lo que sí tiene la culpa y de lo que sí tiene la responsabilidad es de cambiar su realidad. Para poder hablar sobre temas relacionados con la construcción se necesita de conocimiento y respeto sobre el tema. Así pues, se necesita mucho respeto y conocimiento para poder hablar de la pobreza. Y lo más importante, te lo voy a explicar con galletas. La pobreza no solamente es la falta o la carencia de dinero, la pobreza es un tema multidimensional. Mismas condiciones y las mismas reglas del juego aplican para ti y para mí, porque no. En México no todos juegan con las mismas reglas. En nuestro país hay jóvenes que necesitan caminar durante horas para poder llegar a la escuela, hay personas que los lugares de trabajo les quedan tan retirados que necesitan de horas para llegar, o incluso hay poblaciones que no cuentan con servicios médicos y se tienen que trasladar a los poblados lejanos para poder tener una cita médica. Todo esto contribuye a la multidimensionalidad de la pobreza y si a todo esto le sumamos que hay poblaciones que no cuentan con servicio eléctrico, agua potable o carreteras, dejamos muy en claro que no no todos juegan con las mismas Reglas, en México tres de cada 4 personas que nacen en situación de pobreza se quedan ahí. En la pobreza. También hay que tomar en cuenta las regiones del país. No es lo mismo el México de la zona norte que el México del centro o el México del sur. Hablar de un sistema se queda bastante corto. Para hablar de la pobreza hay que tomar en cuenta los antecedentes políticos, sociales, cognitivos e históricos. Estos antecedentes nos ayudan a comprender que en nuestro país los salarios estuvieron estancados durante décadas. También no hay que olvidar que más del 50% de la población económicamente activa se encuentra en la informalidad sin ningún tipo de seguridad social. ¿En el libro por qué fracasan los países? Del más reciente premio Nobel de economía Darren acemoglu, podemos encontrar el caso de nuevo Laredo, Tamaulipas y Laredo, Texas, una ciudad que prácticamente era la misma, con los mismos antecedentes, pero que una logró desarrollarse y la otra no. Solo para que te des una idea, los Estados del sur de los Estados Unidos pudieron desarrollarse rápidamente porque el gobierno federal le da a los Estados la libertad de poner impuestos según su conveniencia. Sí hay impuestos federales que se tienen que pagar, pero no es lo mismo los impuestos que se pagan en Texas que en California y esto permitió una mayor competitividad entre los Estados para poder atraer a personas a vivir o inversión, pero en México esto no pasa. Nunca nos pudimos Quitar el centralismo, desde el siglo 19 todas las decisiones se toman desde la Ciudad de México. Un niño o una niña que no han tenido los nutrientes necesarios por una alimentación deficiente pueden tener problemas en el desarrollo cognitivo. Si a esto le sumamos que hay personas que sufren de algún tipo de adicción o depresión, podemos observar que la capacidad de elegir de estas personas se ve severamente afectado con todo esto. Decir simplemente que el pobre es pobre porque quiere, o que si naces en la pobreza no es tu culpa, pero sí quedarte en ella es ser muy muy irresponsable. En el tema de los hijos solamente puedo decir que nunca se está lo suficientemente preparado y nunca se tiene la suficiente estabilidad, ya que todo en la vida puede cambiar en un segundo. Y por cierto, también comencé a trabajar a los 14 años y sé perfectamente bien lo que es trabajar bajo el sol abrasador de Mexicali a los 50 grados. Y no solo eso, también he contratado a personal y he peleado por sus derechos muchas veces, así que no, no van a venir a platicarme este tipo de cosas porque así como mi caso, hay muchísimos más. Y no, no Arqui, no eres políticamente incorrecto, simplemente eres ignorante del tema. Con esto no estoy justificando a nadie, también hay personas que abusan de los programas sociales, así que ya sabes un poco más de la multidimensionalidad de la pobreza",
    "url": "https://www.tiktok.com/@el_economicon/video/7449911547033390342"
  },
  {
    "id": "7205362521513938182",
    "description": "Respuesta a @felix_999x ¿Qué es mejor? #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #mexico #eleconomicon ",
    "playCount": 1100000,
    "transcription": "que suba el sueldo o que baje la inflación qué es mejor que suba el sueldo o que baje la inflación y lo más importante te lo explico con galletas pero antes necesitamos las definiciones de ambos conceptos el sueldo o salario es la remuneración que obtiene un trabajador al vender su fuerza de trabajo en la producción de bienes y servicios ahora bien la inflación es el incremento sostenido y generalizado en los precios de los bienes y servicios durante un periodo de tiempo determinado como pueden notar el nivel de los salarios y el nivel de los precios guardan estrecha relación ah pues si es el caso pues mejor que suban los salarios no para que nos alcance más no mejor que bajen la inflación porque si suben de golpe los salarios esto también puede crear más inflación a ver pónganse de acuerdo de una maldita vez hay autores como milton friedman que nos dicen que la inflación es en todo momento y en todo lugar un fenómeno monetario achís achís a ver a ver ya me perdí cómo está eso los demonios perdón los bancos centrales son los encargados de ajustar la inflación en el caso de banco de méxico el objetivo anual es del 3% si tomamos el objetivo del banco de méxico quiere decir que todos los años el dinero irá perdiendo un 3% de poder adquisitivo porque recuerden no son los precios los que se incrementan en realidad es el dinero el que está perdiendo valor todos los años oye pero un 3% no es mucho no ah no pues recuerda que también la inflación se acumula esto quiere decir que en unos años los precios se habrán incrementado considerablemente ah por eso los gansitos ya no cuestan 5 pesos en mi libro la economía monetarista comentó que los sueldos deberían estar indexados a la inflación si el objetivo de la inflación es del 3% anual entonces todos los años los salarios también deberían incrementarse un 3% para que los trabajadores no pierdan poder adquisitivo la inflación es un impuesto oculto que nos cobre el gobierno llamado impuesto inflacionario ahora pasemos a los salarios imaginemos que en esta pequeña economía galáctica de 5 personas circula una masa monetaria de 10 galletas el nivel de los precios y la producción de bienes y servicios está ajustada a esta supongamos que esta bebida cuesta una galleta cierto día el banco central imperial decide dobletear la cantidad de dinero que circula en la economía de golpe hay 20 galletas circulando en la economía como la producción de bienes y servicios no se ha ajustado a este súbito incremento entonces los precios también se incrementan ahora esta bebida no cuesta una galleta sino 2 galletas oye si la inflación es siempre monetaria entonces cómo explicas la inflación que se desbocó en los setentas por la crisis del petróleo o la crisis de inflación actual derivado de la guerra rusa ucraniana y de la pandemia de la covid 19 ay cállate galray es monetaria en todo momento ya te dije entonces todo incremento en los salarios también incrementa la inflación pues depende ya que en países como méxico donde históricamente los salarios han estado por detrás de la inflación estos incrementos en el salario mínimo simplemente sirven para recuperar el poder adquisitivo que se ha perdido con las décadas así que ya conoces un poco más de la estrecha relación que hay entre el nivel de los salarios y la inflación",
    "url": "https://www.tiktok.com/@el_economicon/video/7205362521513938182"
  },
  {
    "id": "7287363576367533317",
    "description": "Respuesta a @vichorugo Doble tributacion #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #politica #mexico ",
    "playCount": 1600000,
    "transcription": "O sea, si tú naces en México, debido a ese inmenso privilegio, eres estás obligado a pagar impuestos sobre todos los ingresos que tengas en todas partes del mundo. O sea, si vas a China a dar una conferencia tienes que pagar en México, si pones un negocio en Italia tienes que pagar en México. Es momento de hablar de los tratados que evitan la doble tributación y lo más importante te lo explico con galletas. Aquí tenemos a un Trooper y este Trooper es un empresario derivado de su actividad empresarial y no solo eso, sino que sus empresas también están en otros países. Nuestro Trooper obtiene beneficios en ambos países, pero aquí viene lo bueno y es en qué país tiene registrado su residencia fiscal el Trooper, o lo que es lo mismo, en qué país va a pagar sus impuestos. Ahora bien, imaginemos que el Trooper después de todos los cálculos, le arroja que tiene que pagar 5 galletas de impuestos de ISR en México, y es en México justamente donde el Trooper tiene registrado su residencia fiscal y no importa que el Trooper haya dado una conferencia en China, ya que al final le pagaron por esa conferencia y al final se cuenta como un ingreso y se tiene que pagar en México, donde tiene su residencia fiscal. Por el otro lado, después de los cálculos resulta que en Italia, donde el Trooper tiene una empresa, tiene que pagar 7 galletas de impuesto, pagar 5 galletas En México y 7 galletas. En Italia se cuenta como una doble tributación. Justamente para evitar este doble pago de impuestos, México tiene varios tratados que evitan la doble tributación con varios países. ¿Pero cómo funcionan estos tratados? Sencillo, el Trooper puede ir con las autoridades de Italia a demostrarles que él ya pagó 5 galletas de impuestos sobre la renta donde tiene su residencia fiscal. Con esto, entonces entra el tratado y le van a acreditar estas 5 galletas. En Italia él solamente pagaría la diferencia, ¡dos galletas! Ja ja, ja ja. Aprende algo dinero. Ahora bien, ¿qué pasa si nuestro ejemplo es al revés? Ahora el Trooper es un residente de Italia y aquí mismo tiene su residencia fiscal. El detalle es que en México, donde tiene otra empresa, los impuestos son más altos que en su país de residencia. Si Italia, donde ahora nuestro Trooper tiene su residencia fiscal, tiene un tratado que involucra a México para evitar la doble tributación, entonces el Trooper puede acreditar a las autoridades italianas que él pagó más de impuestos por una tasa más elevada de ISR en México, entonces se le acredita el pago para Italia. En este caso, la totalidad queda cubierta ya que el Trooper pagó más de impuestos porque México en este ejemplo tiene una tasa impositiva más elevada que Italia. Para estos tratados siempre se toma la base impositiva del país de residencia fiscal. Y hay que ser honestos, en México los grandes contribuyentes tienen bastantes Facilidades, así que ya sabes qué son y cómo funcionan los tratados que evitan la doble tributación",
    "url": "https://www.tiktok.com/@el_economicon/video/7287363576367533317"
  },
  {
    "id": "7298881391993883909",
    "description": "Respuesta a @dannydan9714 Crisis de vivienda México #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #politica #mexico #amlo #vivienda #eleconomicon ",
    "playCount": 1100000,
    "transcription": "Bueno, no es por espantarlos, pero les voy a dar la noticia de hoy, y es que al día de hoy todos los medios en México van a estar anunciando que ha caído en un 40 la producción de vivienda en este país. ¿Qué está pasando con las casas de interés social en México? Y lo más importante, te lo explico con galletas, pero antes necesitamos un poco de contexto. En 2019 el Presidente Andrés Manuel López Obrador elimina un subsidio que servía para que los trabajadores pudieran adquirir una vivienda de interés social. El Presidente informó que se estaba limpiando todo el sector de vivienda en México por los abusos y la corrupción de gobiernos pasados y que una vez terminada la limpieza regresarían los estímulos para la vivienda popular. Oye, ¿pero cómo funcionaba este subsidio? No entiendo. Una vivienda de interés social rondan entre los 350 y 550 000 pesos mexicanos. A poco sí, pero si ya ni hay de esas, aquí tenemos a un Trooper y ese Trooper gana entre 6 500 y 7 000 pesos mensuales mexicanos. Obviamente está pensando en adquirir una vivienda propia y lo hará a través del Infonavit. La desarrolladora le comenta al Trooper que la casa cuesta 500 000 pesos mexicanos y el Infonavit solo le puede ofrecer 350 000 pesos al trabajador. Es en este momento, cuando entraba el subsidio que se retiró. Con este se podía completar lo solicitado por la desarrolladora y así el Trooper adquiría una vivienda propia, pero al retirarse este Apoyo el Infonavit tuvo que incrementar los montos de los créditos y no solo eso, las desarrolladoras perdieron el interés de construir viviendas de interés social para enfocarse en otros mercados como el de la vivienda de clase media alta y alta. Es por este motivo que los trabajadores que tengan pareja y también esté activa en el mundo laboral puedan unir sus créditos, ya que una casa actualmente de interés social está rondando los 700 000 pesos mexicanos del 2 019. A la fecha, la colocación y construcción de viviendas de interés social se ha desplomado en más de un 40%. En 2020, el Presidente López Obrador informó de una reforma para el Infonavit, pero no mencionó nada sobre regresar los subsidios. El Presidente de la copa Armex en los mochis, José de Jesús Ramos Ortiz, comentó que la fuerte disminución en la construcción de vivienda de interés social es multifactorial. El primero de estos factores y para sorpresa de nadie, fue que retiraron estos subsidio. También expuso que las regulaciones del Infonavit establecen que no deben de alejarse mucho del casco urbano para que puedan ofrecer servicios públicos, sin embargo, comentó que entre más cerca es el fraccionamiento del casco urbano, obviamente el metro cuadrado de tierra será más caro y según él, esto imposibilita la construcción de una vivienda barata. Último, Ramos Ortiz comentó los incrementos importantes de los insumos de la construcción como en el acero, el cemento, etc., que tampoco permiten construir casas baratas en el libro el Mundo es a la venta. Se nos habla que el mercado de las materias primas en realidad está dominado por un par de empresas. A estas poquísimas empresas que dominan el mercado de las materias primas no les importa si los precios suben o bajan, a ellos les interesan que los precios no se estanquen. Ellos ganan. Si los precios suben, ellos ganan. Si los precios bajan, al final el único que sale perjudicado es el ciudadano de a pie. Ah, ja, ja, ¡ja! Aprende algo dinero, así que ya sabes todo lo que está pasando con la vivienda de interés social en México",
    "url": "https://www.tiktok.com/@el_economicon/video/7298881391993883909"
  },
  {
    "id": "7223908091018972422",
    "description": "Respuesta a @yayoodinsson ¿México le dice adiós al dolar? #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #usa #mexico #rusia #china #eleconomicon ",
    "playCount": 693900,
    "transcription": "Rusia arranca la desdolarización de México. El día de ayer la embajada rusa en México, de manera abierta por Twitter, le solicitó a nuestro país que también se sume la posibilidad de que el comercio entre ambas naciones sea con monedas locales, o sea, rublos y pesos mexicanos, usando el sistema de pagos ruso Mir y no el suite, y así evitar cualquier sanción estadounidense. Así México podría comprar fertilizantes y hasta helicópteros a Rusia y venderles a ellos productos agrícolas y partes automotrices. Y lo mejor de todo es que Estados Unidos no se enteraría de nada. México se va a desdolarizar gracias a Rusia. Y lo más importante, te lo explico con galletas. Pero antes necesitamos un poco de contexto. Rusia decide invadir a Ucrania. Los Estados Unidos también comienzan rápidamente a imponer sanciones económicas al país gobernado por Vladimir Putin. Una de las primeras sanciones fue el de congelar las cuentas en dólares que tenía Rusia y además lo expulsaron del sistema de pagos internacionales Swift. Oye, ¿qué te pasa? ¿Por qué congelas mis cuentas y me dejas fuera de los pagos internacionales? Ya sabes, no puedes invadir a otros países. Ah, pero no sean países del Medio Oriente, ¿verdad? Porque, ay, cállate, eso es por la libertad. ¿Tú qué sabes? Al Kremlin se le ocurre una idea, comenzar a desarrollar su propio sistema de pagos llamado Mir, pero utilizando su moneda, el rublo. El principal ingreso para el estado ruso venía de sus exportaciones de gas Natural y petróleo que le hacía a la Unión Europea. El detalle es que el grupo de los 27 y el g 7 se unieron a las sanciones encabezadas por los Estados Unidos. Es aquí cuando entra China. Rusia y China tienen buenas relaciones económicas y diplomáticas. El gigante asiático, siendo la segunda economía más grande del mundo por volumen de PIB, necesita cantidades monstruosas de energéticos y Rusia se los puede proveer bastante bien. Con esto comenzarán a liquidar sus transacciones internacionales en sus monedas locales. China, siendo la segunda economía, como lo comenté, más grande del mundo, le interesa que su moneda, el Joan, siga teniendo más presencia internacional. Los países como la India, Arabia Saudita, Brasil y 6 ex repúblicas soviéticas también se unieron a este acuerdo, pero porque ya tenían relación con China o con Rusia. Pero si creías que utilizando el sistema de pagos ruso Mir te exentaba de sanciones de los Estados Unidos, pues resulta que no. Turquía se vio obligado a dejar de utilizar el sistema de pagos Mir por presiones de sanciones de los Estados Unidos. Perdón Rusia, sabes que somos panas. Pero sí, sí, yo entiendo. Yo entiendo. Ah, ja, ja, ja. Aprende algo dinero para continuar ampliando su sistema de pagos liquidado en moneda local. La embajada de Rusia le hace una invitación por medio de Twitter a México para que se una a este proyecto. Oye, ¿qué te crees hablándole a mi México? Tú México, ahora quieres ser mi México, chicos Yo soy un país independiente, ¿saben? Ay tú, cállate, sí, cállate. Los adultos estamos hablando. México importa casi 25 por 100 de sus fertilizantes a Rusia, pero aún así el comercio entre estos dos países es bastante pequeño. Principal socio comercial de México son los Estados Unidos. Casi 80 por 100 de las exportaciones van hacia el país de las barras y de las estrellas, seguido por Canadá, China y Alemania. Mientras tanto, las autoridades portuarias sostienen que en realidad transportaba fertilizantes. Así que ya lo sabes, el ritmo de la desdolarización del mundo va bastante lento",
    "url": "https://www.tiktok.com/@el_economicon/video/7223908091018972422"
  },
  {
    "id": "7257310175311219973",
    "description": "Respuesta a @hectordeleonzamora \ninflación y deflación.  #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #finanzas #politica #peso #eleconomicon ",
    "playCount": 788500,
    "transcription": "Nos quieren ver la cara con lo que está pasando el dólar desde hace varios meses, con todo a la baja. Los datos de inflación, lo que suban las cosas también han caído bastante, pero desde cafeterías locales y hasta los grandes centros comerciales no bajan sus precios. Que los precios bajen se llama deflación. Es un fenómeno muy raro que ha sucedido en muy pocas partes del mundo y de forma temporal. Claro que sí. Te explico sobre la inflación y la deflación y lo más importante te lo explico con galletas. Primero veamos la inflación en su pico más alto. La inflación en México en septiembre del 20 22 fue del 8.70%, pero en su última medición en junio del 20 23 la inflación bajó al 5.06%. A ver a ver si la inflación ya bajó, ¿entonces por qué los precios no han disminuido? Esto se debe a que la inflación se acumula. Esto quiere decir que aunque haya disminuido la inflación, simplemente se redujo la velocidad en que los precios se están incrementando. Ah, ¿por eso los Gansitos ya no cuestan 5 pesos eh? Por otro lado la moneda mexicana se ha estado fortaleciendo en el casino de las divisas, perdón, ¿el mercado de divisas aprovechándose del debilitamiento del dólar estadounidense? Sí, ajá, ¿pero a mi bolsillo de qué le sirve que el peso esté más fuerte y el dólar más barato? El peso esté más fuerte y el dólar más débil ayuda principalmente a las deudas Que se tengan en dólares y a las importaciones. En ambos casos necesitas menos pesos para pagar o comprar en dólares. Oye, espera un segundo. Dijiste que con un peso fuerte puedes importar mercancías con menos pesos. ¿Entonces por qué los precios no han bajado? Ah, pues para eso puedes ir a este video. Oye, ¿y qué es eso de de inflación? O sea, la inflación baja y los precios también. Eso es bueno, que no. La deflación es un círculo vicioso en que los precios bajan cada vez más y tiene gran carga psicológica. Durante la crisis de los años 30 en los Estados Unidos, el demonio, perdón, la reserva federal redujo bruscamente la oferta monetaria del país. Y no solo eso, sino que congeló el crédito. Había menos dinero circulando en la economía estadounidense. Entonces los precios comenzaron a disminuir, ya que las personas no estaban consumiendo ni gastando. Entonces se dieron cuenta que entre menos consumían o gastaban, los precios comenzaban a disminuir cada vez más. Básicamente las personas pensaban, ¿por qué compro hoy si tal vez mañana disminuyan aún más los precios? Y eso pasaba. Era como una especie de profecía autocumplida. Aunque esto parezca muy bueno, en realidad llega un punto en que los precios son menores a los costos de producción y aquí es cuando comienza la quiebra de las empresas y los despidos. Entonces entre más despidos haya, las personas se pensarán dos veces antes de volver a comprar y entonces los precios Van a volver a disminuir, quebrando aún más empresas y ahí es donde comienza el círculo vicioso decadente. Así que ya sabes un poco más sobre la inflación y su hermana gemela, la deflación",
    "url": "https://www.tiktok.com/@el_economicon/video/7257310175311219973"
  },
  {
    "id": "7244315189758217477",
    "description": "Respuesta a @d_i_e_g_o_gg Lo que no te dicen del \"súper peso\" #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #finanzas #politica #amlo #mexico #eleconomicon ",
    "playCount": 740400,
    "transcription": "Bueno, ¿y a nosotros en qué nos beneficia el superpeso? Sí, el dólar está más barato, de hecho no había estado tan barato desde 2016 pero, ¿y a mí eso? ¿Qué? ¿La canasta básica no deja de estar igual de cara? Claro que sí. Te explico por qué pesa tener el superpeso, los precios no han disminuido y lo más importante, te lo explico con galletas. Este video tocará dos puntos. El primero es qué nos dice la economía y el segundo qué es lo que no te dicen. Una cosa es la fortaleza que está viviendo actualmente la moneda mexicana y otra muy diferente es la inflación que están experimentando ciertas mercancías. Factores como los confinamientos en las líneas de producción y distribución en China por parte de su política de COVID cero afectaron la distribución de millones de mercancías por el mundo, la guerra ruso ucraniana y todas las afectaciones que ha traído consigo este conflicto, las sanciones que la Unión Europea le impuso a Rusia por su chistecito con Ucrania y sin dejar de mencionar las cantidades insanas de dinero que los Estados Unidos le han inyectado a su economía. Todos estos factores han ayudado al incremento de la inflación en todo el mundo. En su pico más alto, la inflación en México en septiembre del 2 022 llegó al 8.70% y en la última medición de mayo, de 2 023, disminuyó al 5.84%. A ver a ver si la inflación ya bajó, entonces por qué los precios no han Disminuido. Tan bien esto se debe a que la inflación se acumula. En pocas palabras, que la inflación haya disminuido, simplemente redujo la velocidad en que los precios se están incrementando. Es como decir que esta nave viaja a 1 000km/h y el medio camino disminuye a 500km/h. Simplemente la velocidad se redujo, pero igual llegará a su destino tarde o temprano. Ah, por eso los Gansitos ya nunca van a costar 5 pesos, eh. Por otra parte, el peso mexicano se ha estado fortaleciendo en el casino de las divisas. Perdón, el mercado de divisas aprovechándose del debilitamiento del dólar estadounidense. O el país de las barras y de las estrellas y la zona euro están sumergidas en una crisis política y económica. Los inversionistas, grandes capitales y especuladores le apuestan a la moneda mexicana. Por su parte, está el incremento en las tasas de interés de el demonio. Perdón de banco de México y el gobierno de Andrés Manuel López Obrador ha generado las condiciones necesarias para seguir trayendo la inversión extranjera. Todo esto ayuda al peso mexicano a fortalecerse aún más. Oye, ¿pero a mí en qué me beneficia que el peso esté fuerte? Que el peso esté más fuerte y el dólar más débil ayuda principalmente a las deudas que se tengan en dólares y a las importaciones. En ambos casos, necesitas menos pesos para pagar o comprar en dólares. Contrastantemente, esto perjudica a las exportaciones que se pagan en dólares. Oye, espera un momento, dijiste que Con el peso fuerte puedes importar más mercancías con menos pesos. ¿Entonces por qué los precios no han bajado? Esto es lo que no te dicen. En mayo del 20, 22 el Presidente Andrés Manuel López Obrador lanza el pacic, el paquete contra la inflación y la carestía. Con el pacic se abrieron las fronteras para que no se cobraran aranceles a muchos productos, entre ellos la carne de puerco, la res y el pollo. Además, los grandes almacenes y distribuidores se comprometieron a ofrecer precios de garantía. El plan era simple, si no se cobraban aranceles a los productos importados, entonces los precios se ofrecerían más baratos. El problema es que esto nunca pasó porque los distribuidores nunca bajaron los precios. Solo para que te des una idea, un brote de gripe aviar en los Estados Unidos afectó severamente la producción de huevo y esto disparó el precio del blanquillo. Pero el grupo consultor de mercados agrícolas informó que el costo promedio que se le paga a los productores disminuyó un 24%, mientras que el costo de los productores se redujo en casi 1/4. Las grandes cadenas y distribuidores mantienen los precios altos para seguir manteniendo márgenes de utilidad arriba del 90%. En su libro no es normal y según las estimaciones de la misma Viri ríos, las frutas, el pan y los lácteos tiene el sobreprecio más alto en el mercado con 207, 188 y 91% respectivamente. De ahí le siguen las verduras con un 29%, las tortillas Con un 26 y la transportación aérea con un 23%. Sea que pese a tener el paquete contra la inflación y la carestía, los precios no bajan porque las grandes cadenas y distribuidores simplemente no quieren. También no hay que dejar de lado que los principales países productores de granos están experimentando fuertes sequías, así que ya sabes por qué pese a tener el superpeso los precios no disminuyen",
    "url": "https://www.tiktok.com/@el_economicon/video/7244315189758217477"
  },
  {
    "id": "7125543867545308422",
    "description": "Respuesta a @k_rlacs Porqué NO te vas a pensionar #parati #fyp #fypシ #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #mexico #responder #eleconomicon",
    "playCount": 482100,
    "transcription": "claro que sí te explico por qué ya no podremos pensionarnos y lo más importante te lo explico con galletas durante mucho tiempo las pensiones se manejaron bajo el sistema de reparto aquí tenemos a 3 troopers y estos se encuentran activos en el mundo laboral las pensiones con el sistema de reparto imperial marcaba que los trooper tenían que designar una galleta de su sueldo para su pensión estamos ahorrando para el futuro pero esto no es necesariamente así bajo el sistema de reparto las aportaciones que dan los trabajadores en realidad no van a sus cuentas estas aportaciones se juntan y se le depositan en realidad a una persona ya jubilada para pagarle su pensión yo serví durante muchos años y cuando estos troopers alcanzaran la edad de jubilarse se esperaba que entraran nuevas personas como fuerza laboral para que por medio de sus aportaciones le pagaran las pensiones a los troopers ahora jubilados por eso era muy importante que se uniera más mano de obra a la fuerza laboral cualquier parecido con una estafa piramidal es mera coincidencia y aquí es donde los verdaderos problemas comienzan las personas en la actualidad viven más años también hay que sumarle que la tasa de natalidad de los países desarrollados se encuentra a la baja ahorcando así el sistema de reparto también la informalidad el autoempleo y los sistemas de outsourcing están haciendo que entre menos dinero todavía para las personas que ya se encuentran jubiladas o por jubilarse oye y qué pasa con méxico en 1997 el seguro social se da cuenta que no va a poder pagar las pensiones de los nuevos jubilados así que el 1 de julio de 1997 se crean las afores donde estas ahora se encargarían de administrar las pensiones de los trabajadores aprendan algo dinero el problema de las afores es que históricamente han dado rendimientos inferiores a la inflación esto quiere decir que cuando la fore te entregue tus galletas el poder adquisitivo de las mismas habrá sido devorada por la inflación y esto no te va a permitir tener una vejez digna ahora no me alcanza para nada por estos problemas los gobiernos se ven obligados a reformar el sistema de pensiones y normalmente se sugiere extender la edad para el retiro estallando las protestas sociales convirtiendo a este problema en una auténtica bomba de tiempo así que ya sabes por qué o no te vas a pensionar o no vas a tener una jubilación digna y si quieres saber más sigue al economicón",
    "url": "https://www.tiktok.com/@el_economicon/video/7125543867545308422"
  },
  {
    "id": "7405368004302605574",
    "description": "Respuesta a @hanibal_crack00 \nCompra la casa qué estás rentando \n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #politica #mexico #amlo #morena #casa #eleconomicon \n@Oportunidades GOB ",
    "playCount": 560300,
    "transcription": "Claudia Sheinbaum, la virtual presidenta electa de México, ha presentado el programa renta hoy y compra tu casa mañana. Del Infonavit Morena va a quitar la propiedad privada. Las personas van a poder comprar la casa que están rentando y lo más importante, te lo explico con galletas. El pasado 5 de febrero, el Presidente López Obrador envió al congreso una iniciativa de reforma constitucional en materia de vivienda y obviamente esta iniciativa continuará con la virtual Presidente electa Claudia Sheinbaum. Oye, ¿pero de qué va esa reforma? ¿Es verdad que van a quitar la propiedad privada? No, esta iniciativa no busca quitar la propiedad privada, lo que sí es que habrá modificaciones al Infonavit. Actualmente el Infonavit solo ofrece créditos a los trabajadores para que estos puedan buscar adquirir una vivienda propia. En pocas palabras, el Infonavit solo ofrece créditos, no construye. Pero la especulación inmobiliaria solo ha traído crisis de vivienda en varios países y México no es la excepción. Ah, ja, ja, ja ja. Aprende algo dinero. Con esta reforma constitucional el Infonavit podrá construir unidades habitacionales con los recursos del mismo fondo Nacional de la vivienda. Los trabajadores podrán rentar estas casas directamente con el Infonavit. Cuando los trabajadores cumplan 10 años rentando estas casas, podrán buscar la opción de comprársela directamente al Infonavit. Cuando el trabajador quiera comprarle la casa. Al Infonavit le van a tomar en cuenta las rentas que ha pagado los últimos 10 años para que el precio sea lo más justo Posible. Los trabajadores podrán rentar estas viviendas con una mensualidad que no exceda 30 por 100 de su salario mensual. Oye, y algo como esto ya se ha hecho antes. Modelos parecidos los podemos encontrar en Viena y Singapur, pero aunque sean similares, también son muy diferentes. El gobierno vienés es el que construye las unidades habitacionales y las personas se las rentan al gobierno de Viena, pero no hay opción a compra. Por el otro lado, al igual que Viena, el gobierno de Singapur también construye unidades habitacionales. El cambio está en que las personas le compran directamente las casas al gobierno de Singapur. En Singapur casi 90 por 100 de las personas son propietarias de sus hogares. Hay que recordar que el acceso a la vivienda es un derecho humano, así que ya lo sabes, Morena no busca quitar la propiedad privada",
    "url": "https://www.tiktok.com/@el_economicon/video/7405368004302605574"
  },
  {
    "id": "7253221655990832389",
    "description": "Respuesta a @crm1188 Deuda de los Ustados Unidos #parati #fyp #aprendeentiktok  #aprendecongalletas #dinero #economia #finanzas #dolar #usa #demonio #eleconomicon ",
    "playCount": 693700,
    "transcription": "La deuda no se puede pagar. Es matemáticamente imposible. Todo lo que vean en medios del techo de deuda son tonterías. Claro que sí. Te explico por qué la deuda de los Estados Unidos no se puede pagar. Y lo más importante te lo explico con galletas. Los Estados Unidos tienen dos formas de crear dinero de la nada. Aquí tenemos a los Estados Unidos que el país necesita más dinero para mantener su masa monetaria, o sea, el dinero que circula en la economía. Así que el gobierno expide un pagaré con la cantidad que necesita, todo con los sellos del gobierno muy bonitos. Este pagaré con sellos muy bonitos se los lleva al demonio, perdón, a la reserva federal. Así, la reserva federal simplemente imprime un par de teclas y pum crea de la nada el dinero que necesita el gobierno de los Estados Unidos. Para más inri. Estas galletas ni siquiera son físicas. En una computadora de la reserva federal oprimen simplemente la cantidad que el gobierno necesita y pum, mágicamente y de la nada aparece el dinero necesario en la cuenta que tiene el gobierno con el banco central. Eso sí, el pagaré si se lo queda el demonio. Pero digamos que este dinero es insuficiente para cubrir todos los gastos del gobierno federal, así que recurren al segundo método de crear dinero de la nada para obtener ingresos extra, el gobierno emite unos bonos de deuda. Con esto, grandes bancos, instituciones financieras y otros países Le compran los bonos al país. Obviamente se compromete a devolver la cantidad del bono más un interés. Ahora bien, ¿quién es el mayor acreedor de la deuda de los Estados Unidos? Si pensaban que es China o Japón, pues no. El mayor acreedor del gobierno es la misma reserva federal. Todos los bancos también tienen su cuenta en el banco central. Cierto día la reserva federal dice que va a ofrecer a los bancos comerciales 1 000 millones en préstamos. Entonces el banco galáctico, el banco imperial y el banco de la resistencia dicen que si quieren los otros bancos que no quieran préstamos, pues pasan. En este momento el demonio les dice que si quieren este préstamo le tienen que dar los bonos de deuda que tengan del gobierno. los bancos comerciales corren por sus bonos de deuda que le compraron al gobierno y se los dan a la reserva Federal para obtener el préstamo. Y mágicamente y de la nada, el banco central teclea en cada cuenta de los bancos comerciales la cantidad que cada uno pidió prestado. A esto se le conoce operaciones de mercado abierto. Este dinero adicional creado de la nada, los bancos comerciales lo van a ofrecer a sus clientes como préstamos o créditos. Es por esto que el techo de la deuda de los Estados Unidos realmente no importa, porque todo es un bucle sin fin de deuda. Si el gobierno necesita más dinero, simplemente va a crear más pagarés que Se los va a llevar a la reserva Federal para que cree más dinero de la nada y mientras los bancos comerciales seguirán adquiriendo bonos de deuda de los Estados Unidos para llevárselos a la reserva federal y que así les preste aún más dinero. Así que ya lo sabes, hablar del techo de la deuda del país, de las barras y de las estrellas no tiene sentido, ya que el sistema está diseñado para hacer una enorme deuda que crece a cada segundo con dinero creado de la nada y al final lo único que importa es que se paguen los intereses generados de esa deuda con más dinero creado de la nada",
    "url": "https://www.tiktok.com/@el_economicon/video/7253221655990832389"
  },
  {
    "id": "7109230898142350598",
    "description": "#pegar un video de @lostosta2 Inflación #parati #fyp #fypシ #aprendeentiktok #aprendecongalletas #economia #dinero #mercado #starwars #eleconomicon",
    "playCount": 386200,
    "transcription": "",
    "url": "https://www.tiktok.com/@el_economicon/video/7109230898142350598"
  },
  {
    "id": "7270659609075977477",
    "description": "Respuesta a @drawing_f0r_y0u Salario mínimo #parati #fypシ #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #mexico #politica #salario #eleconomicon ",
    "playCount": 558200,
    "transcription": "El salario mínimo no debería existir. El salario mínimo si son ahorita 73 pesos, hay que subirle. Es muy poquito, ¿no? Pues sí, sí es muy poquito. ¿Entonces no? ¿Pues a a 100 no? Pues sí, es bueno subirle 73 a 100 seguramente es mejor subirle a 1 000. México es muy preocupante porque el salario mínimo no nada más es el salario mínimo nominal, sino que son todas las cargas fiscales y sociales. Será que el salario mínimo genera inflación, ¿desempleo y perjudica a las grandes empresas? ¿O hay algo que no nos están diciendo? Y lo más importante, te lo explico con galletas. Pero antes necesitamos un poco de contexto. En los años 60, el Presidente de México, Adolfo López Mateos, invita al economista húngaro británico Nicolás caldor. El Presidente le pide al economista que forme un veredicto sobre el sistema fiscal mexicano. Después de la investigación y para sorpresa de nadie, caldor le comenta al Presidente que México recauda poco en impuestos, muy poco. Y no solo eso, también que los sueldos eran muy bajos y que había demasiadas facilidades fiscales para las grandes empresas. ¿Con esta investigación se confirmó lo que todo mundo ya sabía y saben qué pasó? Nada. No pasó nada durante décadas, incluso entrados los años dos miles los presidentes tenían el mismo discurso, que no podían incrementar el salario mínimo porque esto traería consecuencias inflacionarias. Pero esto era realmente cierto. Aquí tenemos a un Trooper que su salario mínimo es de una galleta y de Este otro lado tenemos a la inflación anual, que en este caso es del 3%. Bueno, 1 3 por 100 no es mucho, ¿no? Ah, no, recuerda que la inflación se acumula. Al cabo de unos años habrás perdido poder adquisitivo. Tú seguirás ganando la misma galleta, pero lo que puedes comprar con esa galleta habrá sido menos por el efecto inflacionario acumulado. Economistas como Milton Friedman nos dicen que si la inflación es del 3% anual, entonces los salarios deben de crecer ese mismo 3%. Esto no se genera un efecto inflacionario, ya que simplemente los trabajadores recuperan el poder adquisitivo perdido con la inflación, rompiendo así el mito que los presidentes en México manejaron durante décadas. Un efecto inflacionario se podría generar si de la noche a la mañana elevan los salarios de una galleta a 10 galletas. De golpe, esto sí puede traer un incremento generalizado en los precios. Oye, ¿y qué tan cierto que elevar el salario mínimo puede generar desempleos? En los años 90, los economistas Alan Kruger, uy, ¡qué miedo! Y David car realizan un experimento con 410 restaurantes de comida rápida de Pensilvania y Nueva Jersey. El salario mínimo Federal pasaría de 4.25 a la hora a $5.5. Los investigadores monitorearon cómo se comportaba el empleo antes del incremento al salario y después del incremento. Y había un tercer grupo, aquellos restaurantes que no querían subir el salario. Los resultados fueron contundentes, los restaurantes que elevaron los salarios mostraron un claro crecimiento en el Nivel del empleo, México es uno de los países más desiguales de la OCDE con referencia a la distribución entre ganancias de las empresas y los salarios. Por otro lado, los grandes contribuyentes no necesitan de paraísos fiscales, ya que México prácticamente es un paraíso fiscal con estrategias que reducen el pago de los impuestos, lo que antes era el outsourcing. Y ni se diga de las condonaciones del pago de impuestos de los grandes contribuyentes con la llegada de un nuevo gobierno. Así que ya sabes más sobre los mitos que se manejaron durante décadas con el salario mínimo",
    "url": "https://www.tiktok.com/@el_economicon/video/7270659609075977477"
  },
  {
    "id": "7189787401844280581",
    "description": "Respuesta a @user48400716 El súper peso es una mentira #parati #fyp #aprendeentiktok #aprendecongalletas #economia #mexico #guatemala #japon #amlo #eleconomicon ",
    "playCount": 355800,
    "transcription": "el superpeso mexicano es una farsa de hecho el valor de una moneda poco refleja qué tan poderosa la economía un ejemplo es guatemala el quetzal vale más del doble que el peso mexicano guatemala le va más que 2 veces mejor que a méxico el día en japonés vale 6 veces menos que el peso japón le va 6 veces peor que a méxico más triste es que el superpeso ni siquiera es logro mexicano será que el superpeso es una farsa y cuál es la relación entre una economía y su moneda y lo más importante te lo explico con galletas este video tocará 4 puntos el punto número uno y número 2 van de la mano el primero es el casino de las divisas perdón el mercado de divisas mejor conocido como forex aquí hay grandes capitales y especuladores que compran y venden divisas ahora bien supongamos que la galleta m ha funcionado como reserva de valor en los momentos de crisis o de gran incertidumbre esto quiere decir que en los momentos difíciles estos inversionistas van a cambiar sus galletas por galletas m entre más galletas m se compren más se va a incrementar el valor de esta moneda debilitando así a la galleta o disparando el tipo de cambio se van a necesitar más galletas o para comprar galletas m para el segundo punto es cuando entran las tasas de interés de los demonios perdón de los bancos centrales en muchos de los países la inflación se ha disparado por eso los bancos centrales han elevado las tasas de interés para restringir el dinero que circula en la economía pero este incremento también favorece al mercado de divisas ya que estos especuladores o grandes capitales van a meter su dinero al país que les dé mejores rendimientos cada país tiene una situación diferente por ejemplo europa derivado de la crisis de la guerra rusa ucraniana no ha podido elevar tan rápido las tasas de interés y por eso estos inversionistas cambian sus euros por dólares debilitando a la moneda europea en el caso de méxico este sí ha podido incrementar constantemente sus tasas de interés por eso estos especuladores y grandes capitales le están apostando al peso mexicano fortaleciendo así a la moneda mexicana para el tercer punto necesitamos entender la situación específica de cada país con respecto a su política monetaria es verdad el quetzal vale un poco más del doble que el peso mexicano pero porque guatemala depende de las importaciones al tener una moneda fuerte ayuda a las importaciones que sean un poco más baratas por eso su banco central prácticamente no ha devaluado al quetzal contrastantemente el peso mexicano es 6 veces más fuerte que la moneda japonesa el yen pero porque japón depende de sus exportaciones lo que le vende el mundo por eso ha devaluado constantemente su moneda pero no solo de evaluel gen también mantiene unas bajísimas tasas de interés cercanas a 0 al tener tan bajas tasas de interés esta moneda no se vuelve atractiva para el casino de divisas perdón el mercado de divisas el último punto es que el estado genere las condiciones necesarias para atraer a la inversión la cadena de suministros aún continúa seriamente golpeada por eso múltiples empresas europeas y asiáticas están moviendo sus líneas de producción a méxico generando así aún más inversión y ayudando a la moneda mexicana así que ya conoces todo lo que está detrás del superpeso y la diferencia entre japón y guatemala",
    "url": "https://www.tiktok.com/@el_economicon/video/7189787401844280581"
  },
  {
    "id": "7294037359367179525",
    "description": "Respuesta a @citlalibenitez69 Impuesto al ahorro #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #mexico #amlo ",
    "playCount": 580900,
    "transcription": "El próximo año el impuesto al ahorro se va a incrementar casi 10 veces más. ¿Qué es lo que no te dicen sobre el impuesto al ahorro? Y lo más importante, te lo explico con galletas. El Presidente Andrés Manuel López Obrador envía una iniciativa a la ley general de ingresos para este 2 024. La iniciativa contempla un incremento a la tasa de retención del ISR sobre intereses. Actualmente esta tasa de retención, que es sobre el capital, es del 0.15%. En la iniciativa para el próximo año se buscaba incrementarlo al 1.48%. En pocas palabras, un incremento de casi 9 veces, pero en la cámara de diputados no se autorizó el incremento al 1.48%. Lo que se acordó fue el incremento al 0.50%. Actualmente la iniciativa se encuentra con los senadores. Oye, ¿pero cómo me afecta a mí esto del impuesto al ahorro? Para entender mejor esto necesitamos contemplar las tasas de interés de el demonio. Perdón de banco de México y de la inflación. Solo para que te des una idea, el año pasado la inflación cerró al 7.82% y la tasa de interés al 10.50%. Es por este motivo que el impuesto al ahorro era del 0.15%. Actualmente las cosas han cambiado un poco. En agosto la inflación cerró al 4.64%, pero en septiembre las tasas de interés cerraron al 11.25%. Es por este detalle que se busca incrementar el impuesto al ahorro del 0.5 al ahora 0.50%. Sí, sí, sí. ¿Pero cómo me afecta? Aquí tenemos A un Trooper que va a la sucursal de su banco. Hola, bienvenido al banco galáctico, su banco del lado oscuro y el Trooper realiza un depósito a una cuenta de inversiones por 10 galletas. Esas galletas es el capital. A este capital el banco le va a retener 00 punto 50%, lo que se aprobó en cámara de diputados. Lógicamente cada cierto tiempo lo que el banco haya estipulado en el contrato le va a estar reteniendo esta tasa. Pero ojo, este pago es provisional. En su declaración anual el Trooper va a declarar los rendimientos que ha obtenido por su cuenta de inversiones y es aquí donde le aplican la tarifa de ISR. Es en este momento cuando el Trooper puede acreditar las retenciones que le ha estado realizando el banco galáctico. Supongamos que el Trooper tiene que pagar 5 galletas por concepto de ISR, pero él acredita que el banco le estuvo reteniendo a lo largo del periodo dos galletas. Estas las puede acreditar para justamente pagar menos de ISR. Tres galletas se puede dar el caso de tener incluso saldo a favor. Ah, ja ja ja. Aprende algo dinero. Aquí te presento este histórico de la tasa de retención desde 2005 hasta 2024. Como pueden observar, durante 2020 tuvo su pico más alto con 1.45%, durante 2 022 fue del 0.08%. Aquí estamos actualmente con 00 punto 15%. Esta fue la propuesta que no fue aprobada del 1.48%. Lo aprobado del 0.50 quedaría aquí dentro del promedio Así que ya sabes todo lo que no te dicen sobre el impuesto al ahorro",
    "url": "https://www.tiktok.com/@el_economicon/video/7294037359367179525"
  },
  {
    "id": "7507784428647648520",
    "description": "Respuesta a @gamguvi \nCrisis mundial Japonesa \n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #politica #japan #estadosunidos🇺🇸 #mexico #eleconomicon \n@isracrypto ",
    "playCount": 416000,
    "transcription": "a Japón le cargó el payaso Japón puede provocar una crisis mundial de deuda y lo más importante te lo explico con galletas recientemente el primer ministro de Japón Shigeru Ishida comentó que la situación actual de Japón es aún peor que la de Grecia en su peor momento Japón es el país más endeudado del mundo su deuda equivale al 250% de su producto interno bruto oye pues qué es lo que está pasando con Japón no entiendo las alarmas comenzaron a sonar aún más fuerte el pasado martes ya que la subasta pública de ese día fue la peor desde 1 987 en cuanto a la demanda esto viene después de una fuerte subida en la rentabilidad de los bonos a largo plazo principalmente en los de 30 y 40 años hay que tomar en cuenta que si el rendimiento de un bono de deuda sube es porque los inversionistas les están sacando la vuelta y hay que volverlos más atractivos a ver a ver pero por qué esto puede provocar una crisis no entiendo los inversionistas japoneses y el demonio perdón el banco central de Japón tienen una enorme participación en el mercado de la renta variable y fija de todo el planeta pero en particular en los Estados Unidos oye pero por qué Japón se endeudó tanto y por qué puede provocar esto una crisis de deuda no entiendo desde finales del siglo 20 Japón venía manejando una inflación bajísima en 1 985 la inflación nipona llegó por primera vez a cero para 99 la situación era preocupante ya que la inflación tenía números negativos de forma sostenida y eso solo significa una cosa deflación y es muy difícil salir de ella ese mismo año el demonio perdón el banco de Japón bajó los tipos de interés a cero para incentivar el consumo y la inversión pero fue en 2001 cuando el banco de Japón inventó la expansión cuantitativa lo que terminaría convirtiendo la deuda japonesa en lo que conocemos actualmente con esto el banco central compra los bonos de deuda que expide el gobierno esto para incentivar a la economía y la inflación el modelo de expansión cuantitativa también sería copiado por la reserva federal y el Banco Central Europeo ah ja ja ja ja ja aprende algo dinero con las tasas de interés en cero los inversionistas grandes capitales y especuladores se endeudaban fuertemente en Japón y el dinero lo invertían por todo el mundo donde se ofrecieran mayores tasas de interés y la diferencia era su ganancia a esto se le conoce como bicicleta financiera pero todo este festín monetario no podía durar para siempre y aquí es cuando los problemas comenzaron primero el demonio perdón el banco de Japón dejó de comprar los bonos del tesoro japonés a esto se le conoce como ajuste cuantitativo el pasado mes de marzo el banco central de Japón dejó de lado las tasas negativas de interés por primera vez desde 2 007 elevando la tasa a punto 5% oye pero sigo sin entender cómo es que todo esto puede provocar una crisis de deuda no entiendo inversionistas especuladores y grandes capitales se endeudaron fuertemente en Japón aprovechando las tasas de interés y los rendimientos de los bonos cercanos a cero después este dinero ultrabarato lo invirtieron en Estados Unidos Europa y varias partes del mundo en bancos bonos acciones fondos de inversión etc. o sea que el dinero que pidieron en Japón está invertido por todo el mundo pero como Japón ha incrementado sus tasas de interés y los rendimientos de sus bonos se han incrementado esto ha preocupado a los inversionistas ya que con estos incrementos ellos salen perdiendo y los bonos que obtuvieron superbaratos ahora no valen nada lo que los obligaría a deshacerse de las deudas que tienen en Estados Unidos y en Europa buscando que les regresen este dinero para poder pagarle las deudas a Japón antes de seguir perdiendo más pero esto simplemente es una bola de nieve porque lo invertido en Estados Unidos y en Europa no está ahí también se volvió a reinvertir una y otra vez para poder pagarles a estos inversores Estados Unidos y Europa también tiene que seguir cobrando las deudas que ya tienen es por este motivo que estamos ante una posible crisis de deuda mundial y la reducción en la calificación soberana de Estados Unidos y los incrementos en sus bonos del tesoro simplemente añade más leña a este fuego así que ya sabes un poco más de todo el efecto dominó de la deuda japonesa",
    "url": "https://www.tiktok.com/@el_economicon/video/7507784428647648520"
  },
  {
    "id": "7452133979970391302",
    "description": "Respuesta a @josuebash \nEl tamaño si importa\n#parati #fyp #aprendeentiktok #aprendecongalletas #estadistica #libros #booktok #economia ",
    "playCount": 286300,
    "transcription": "Los datos empíricos del Arqui derrumban tu elaborada teoría. Muy bien, vamos a hablar de sesgos y de estadística, y lo más importante te lo explico con galletas. Los datos empíricos se obtienen a través de la observación y la experiencia directa. Claro que se necesitan herramientas de medición para este objetivo. En el video que le dediqué al Arqui comentaban que el Arqui se refería a mucha de la gente, más no toda. Al decir mucha ya se cayó en una generalización. Pero hay otro detalle mucho más importante y este es el tamaño de la muestra. En las observaciones del Arqui supongamos que han observado el comportamiento de 100 de sus trabajadores de 200. Con tu observación de 100 o 200 personas llegas a la conclusión de las causas que genera un tema tan delicado como la pobreza. Pero una observación de 100 o 200 personas es una muestra muy pequeña para el estudio. Daniel caneman en su libro pensar rápido, pensar despacio nos habla de la ley de los pequeños números. Este es un sesgo cognitivo y nos habla que una pequeña muestra durante un estudio puede afectar de manera exagerada en el resultado del mismo, e incluso las personas pueden sacar conclusiones apresuradas por este mismo sesgo. Imaginemos que tienes dos amigos y les haces una pregunta, ¿que si les gusta el chocolate? Aquí tienes la muestra de solo dos personas. Uno te dice que sí le gusta el chocolate y el otro te dice que No, entonces puedes concluir que al 50% de las personas les gusta el chocolate y al otro 50% no. Con una muestra tan pequeña, el resultado fue muy exagerado para ambos lados. La misma exageración en el resultado se puede dar si a ambos les gusta el chocolate o si a ambos no les gusta el chocolate. Según los datos del CONEVAL, en México, en 2 024 hay más de 37 millones de personas en pobreza moderada y más de 9 millones en pobreza extrema. Aunque hayas trabajado con 100 o 1 000 personas y creíste haber encontrado las causas de la pobreza, en realidad esa muestra es diminuta en comparación de los más de 37 millones de mexicanos que viven en pobreza moderada o de los más de 9 millones de mexicanos que viven en pobreza extrema. Y ojo, no digo que esta muestra no sirva, estas 100 o 1 000 personas pueden funcionar perfecto para otro tipo de estudios. Ahora entienden por qué el tamaño sí importa. De la muestra, claro está, también cualquiera podemos caer en el sesgo de confirmación. Este sesgo solamente nos hace tomar la información que confirma nuestras creencias y nos hace desestimar o desacreditar aquella información que nos contradiga. También quiero aprovechar este 24 de diciembre para desearles felices fiestas, que puedan disfrutar de esta Nochebuena rodeado de sus seres queridos, pero también si tú no tienes ánimos de celebrar, también se vale. No dejes que las luces o la música te digan cómo tú te Debes de sentir, ya sea que festejes o no esta Nochebuena, siempre recuerda que tienes un lugar al cual regresar, así que ya sabes un poco más sobre los sesgos",
    "url": "https://www.tiktok.com/@el_economicon/video/7452133979970391302"
  },
  {
    "id": "7130750029559631110",
    "description": "Respuesta a @liah9065 Súper peso #parati #fyp #fypシ #aprendeentiktok #aprendecongalletas #responder #dinero #economia #finanzas #mexico #eleconomicon",
    "playCount": 185500,
    "transcription": "por primera vez en ya un largo tiempo el dólar cotiza por debajo de los 20 pesos mexicanos pero por qué está pasando esto bueno claro que sí te explico por qué el peso le ha ganado terreno al dólar y lo más importante te lo explico con galletas pero para entenderlo necesitamos un poco de contexto aquí tenemos al casino de divisas perdón al mercado de las divisas mejor conocido como forex aquí los grandes capitales los especuladores y grandes inversionistas compran y venden las distintas monedas en el mundo supongamos que históricamente la galleta m ha funcionado como reserva de valor esto significa que en momentos de crisis o de gran incertidumbre los inversionistas especuladores y grandes capitales podrían cambiar sus galletas por galletas m por ejemplo la galleta c podría cambiarse por más galletas m esto significa que la galleta m se está fortaleciendo y la galleta c se está debilitando aquí es donde entran al juego las tasas de interés de los demonios perdón de los bancos central a la mayoría de los países del mundo la inflación los ha golpeado severamente esto se origina porque la mayoría de las cadenas de suministros aún continúan seriamente golpeadas por la pandemia también la inflación se descontroló en europa originada por las sanciones a rusia por la guerra contra ucrania por último tenemos las tensiones originadas por china con la isla de taiwán una de las herramientas que tienen los bancos centrales para combatir la inflación es la tasa de interés al subir la tasa de interés lo que buscan es reducir el consumo y la inversión haciendo que el dinero esté más caro pero esto también tiene otra cara si los demonios perdón los bancos centrales comienzan a subir las tasas de interés esto le beneficia a los grandes capitales que buscan meter su dinero a un país que les dé mejores rendimientos por ejemplo el banco central europeo por la situación de rusia contra ucrania no ha podido llevarle el ritmo a la reserva federal en subir las tasas de interés esto significa que está perdiendo inversionistas cambiando estos sus galletas o por galletas m pero hay un país que sí ha podido llevarle el ritmo a la reserva federal y este país es méxico con el anuncio de que banco de méxico subiría su tasa de interés en 75 puntos base los grandes capitales inversionistas y especuladores están cambiando sus galletas por galletas c fortaleciendo al peso mexicano oye oye no te creas mucho ah ja ja aprende algo dinero y la pregunta es y en qué nos beneficia primeramente se tiene una moneda sólida y fuerte así que ya conoces qué está detrás del superpeso",
    "url": "https://www.tiktok.com/@el_economicon/video/7130750029559631110"
  },
  {
    "id": "7114035342340115718",
    "description": "Responder a @_virus_chan_  #parati  #fyp #fypシ #responder #duo #credito #dinero #casa #finanzas #finanzaspersonales #eleconomicon",
    "playCount": 268600,
    "transcription": "te voy a explicar por qué es mejor rentar que comprar comprar generalmente para comprar una casa necesitas crédito hipotecario o infonavit imaginemos que esta casa está valuada en 1000000 con los créditos hipotecarios terminas pagando de 3 a 4 veces más y esta casa ya es tuya después de 30 años rentar para empezar te da flexibilidad rentas una casa en miles cuando al dueño le salió en millones y das 0 enganche y esto lo puedes utilizar para inversiones y que estas inversiones paguen tu renta y ahora entiendo cómo los ricos se hacen cada vez más ricos la vieja discusión sobre qué conviene más comprar una casa o rentarla te voy a presentar una herramienta que te va a ayudar a tomar una mejor decisión vas a buscar en tu navegador simulador de crédito hipotecario y te vas al de la condusef es una página oficial nos abre 2 opciones un simulador a tasa fija que es muy importante y otro simulador con crédito hipotecario del infonavit en nuestro caso nos vamos a ir con este te abre este pequeño menú sobre qué es lo que buscas exactamente para nosotros nos vamos con la mensualidad más barata con información del día de hoy nos dice que el valor del inmueble es por 1020000 con un enganche del 20% este es el monto del crédito y del plazo lógicamente entre más tiempo dure tu crédito más intereses vas a pagar deslizamos hacia abajo y nos abre todas las opciones de créditos hipotecarios que tiene la condusef aquí nos pone el nombre del banco el desembolso inicial y el pago mensual con esta información tú puedes tomar una mejor decisión sobre si te conviene seguir pagando renta o mejor adquirir tu propio hogar y sí el dueño de la casa pagó millones por el inmueble y tú simplemente pagas unos miles al mes pero la gran diferencia es que el dueño de la casa no está pagando nada por su crédito ya que al final está pagando gracias a tus pagos mensuales también el saber invertir no es exclusivo de aquellos que simplemente pagan una renta cualquiera puede invertir así que ya lo sabes es mejor dejar de escuchar aquellos que te dicen que saben cómo funcionan la mente de los millonarios y mejor acércate a las instituciones oficiales y si quieres saber más sigue al economicón",
    "url": "https://www.tiktok.com/@el_economicon/video/7114035342340115718"
  },
  {
    "id": "7399805694213410054",
    "description": "Respuesta a @martcardona \n¿CRISIS MUNDIAL? #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #politica #finanzas #mexico #usa #eleconomicon \n@Economía para Todos @DANICRYPTO7 ",
    "playCount": 349700,
    "transcription": "Prepárate para la nueva crisis mundial. ¿Qué es lo que está pasando con la bolsa japonesa y otros indicadores? Y lo más importante, te lo explico con galletas. La economía y las bolsas de valores funcionan en base a las expectativas y si alguna de estas expectativas no se cumplen, el pánico comienza. Este pánico puede estar justificado o no. Esta tormenta de indicadores en rojo comienza el pasado viernes, cuando los Estados Unidos publican los datos del empleo. Los mercados tenían la expectativa que el país de las barras y de las estrellas creara 175 000 puestos de trabajo, pero en su informe solo crearon 114 000 puestos de trabajo. A esto hay que sumar que los inversionistas, grandes capitales y especuladores confiaban en que los Estados Unidos podían mantener tasas de interés altas sin entrar en recesión. En su informe de julio, el demonio perdón, la reserva federal informó que mantendría las tasas de interés altas hasta septiembre y esto solo agregó más nerviosismo a los inversionistas. Por otro lado, tenemos a los 7 magníficos, nombre que le han dado a las 7 empresas tecnológicas más importantes del momento, como Nvidia, alphabet, Microsoft, Apple, meta, Amazon y Tesla. Las cotizaciones en las bolsas de valores de estas empresas han crecido como la espuma, sobre todo por el furor que causa la inteligencia artificial. Pero con estas cotizaciones tan altas, algunos inversionistas comenzaban a dudar, ya que los resultados de estas empresas no han estado a la altura de las expectativas Es por este motivo que la cotización de envidia, por ejemplo, ha caído. Oye, y qué pasó con Japón el pasado 31 de julio, el demonio de Japón, perdón, el banco de Japón anuncia un incremento en sus tasas de interés. Esta medida afectó directamente a los inversionistas. Se endeudan en yenes por sus bajísimas tasas de interés, cercanas a cero, y este dinero lo invertían en otros países con mejores tasas de interés, como en Estados Unidos o en Europa, por ejemplo. Aprovechando de las diferencias entre las tasas de interés de los países es que estos inversionistas obtenían su ganancia. A esta estrategia se le conoce como Carrie trade. Pero con el incremento en las tasas de interés de Japón, los inversionistas entraron en pánico y este pánico se llevó a otros inversionistas japoneses, que dio como resultado la caída de la bolsa en general. Oye, ¿y qué está pasando con México? Por qué el dólar subió tanto desde el pasado dos de junio, donde moreno y sus aliados arrasaron en las elecciones, los inversionistas han estado muy nerviosos. Como la virtual Presidente electa Claudia Sheinbaum ha respaldado un paquete de reformas del Presidente López Obrador. Esto ha golpeado a la divisa mexicana en el casino de las divisas, perdón el mercado de divisas. En este paquete de reformas se incluye el famoso plan c, la reforma al poder judicial, entre otras. Pero por la falta de claridad, los inversionistas prefieren invertir en otras monedas en lugar del Peso mexicano y esto lo ha depreciado. Es por esto y otros motivos que hemos visto que la moneda mexicana ha perdido valor frente al dólar. Ah, ¡ja ja ja ja! Aprende algo dinero. También hay que recordar que una crisis financiera no es lo mismo que una crisis económica. Sí, una crisis financiera se puede volver económica, pero no siempre vienen juntas. Así que ya sabes un poco más de lo que está pasando con las bolsas del mundo",
    "url": "https://www.tiktok.com/@el_economicon/video/7399805694213410054"
  },
  {
    "id": "7173804905730166021",
    "description": "chismecito geopolítico 🌎🛢 #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #finanzas #chisme  #eleconomicon ",
    "playCount": 251300,
    "transcription": "agárrense que hay chismecito geopolítico y lo más importante te lo explico con galletas este lunes 5 de diciembre entró en vigor el nuevo paquete de sanciones contra rusia por su guerra con ucrania pero de qué se tratan estas sanciones sencillo el g 7 junto con el club de los 27 o sea la unión europea y australia acordaron ponerle un tope al precio del petróleo ruso el precio fijado es de $60 por barril a las exportaciones que se muevan por vía marítima espera qué rayos oye pero cómo sería la prohibición vía marítima el g 7 la unión europea y australia le prohibirían a los bancos financiar la compra de petróleo ruso a los buques petroleros de las navieras no se les permitiría asegurar la carga del petróleo por último también los puertos tendrían prohibido descargar el petróleo ruso siempre y cuando este exceda del precio fijado de $60 por barril en respuesta rusia informó que no le vendería más petróleo a los países que decidan topar el precio les voy a cerrar la llave a todos los países que topen el precio y recuerden que el invierno ya viene este oigan no creen que esto se está saliendo de control cállate y haz lo que yo te digo por si no fuera suficiente el cártel de la opep liderado por arabia saudita y rusia decidieron reducir la producción de petróleo en 2000000 de barriles diarios hasta 2023 y esto a washington no le gustó nada oigan qué creen que están haciendo están atentando contra el libre mercado cállate y tú qué me dices si ya toparon el precio de mi petróleo arabia saudita estás con él sí y no solo soy yo porque también se acaba de unir pakistán con sus 200000000 de habitantes va a aprovechar el descuentito que les hizo rusia para comenzar a importar su petróleo y gas natural ah sí pues te voy a dejar de apoyar a labia hazlo no me importa ahora estoy con él uy lo siento socio y aquí no para la cosa porque el que también entró al juego es china china recientemente ha comenzado a flexibilizar sus medidas contra el covid con esto se espera que haya una reactivación económica e industrial va a requerir de grandes cantidades de energéticos el gigante asiático informó mediante un comunicado que su relación energética con rusia se trata de respeto y beneficio mutuo ay no tú también chicos en serio esto se está supersaliendo de control así que ya sabes todo lo que está pasando con este chismecito geopolítico",
    "url": "https://www.tiktok.com/@el_economicon/video/7173804905730166021"
  },
  {
    "id": "7377166658982415622",
    "description": "Respuesta a @soydelos90s \nCaída del peso y la bola mexicana \n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #politica #negocios #mexico #eleconomicon \n@Federico Alatorre ",
    "playCount": 277800,
    "transcription": "¿Ganó Claudia y la bolsa registró su caída más grande desde la crisis del 2 008? Sí, pero no. Y lo más importante te lo explico con galletas. Hay que recordar que las bolsas de valores en el mundo y el casino de las divisas, perdón, el mercado de divisas son mercados que son muy vulnerables a la incertidumbre y una elección presidencial puede causar bastante incertidumbre en los distintos mercados. Hay que recordar que en el casino de las divisas, perdón el mercado de divisas, en los momentos de crisis o de incertidumbre, los inversionistas, grandes capitales y especuladores buscan refugiar su dinero en monedas que históricamente han funcionado como reserva de valor y las bolsas de valores no son muy diferentes. Los accionistas, al momento de incertidumbre, van a buscar dónde refugiar su dinero. Oye, pero todo esto pasó porque ganó Morena, ¿verdad? Pues no. Simplemente hay que ver esta nota del 2 016, cuando Trump ganó la presidencia del país de las barras y de las estrellas, el peso mexicano salió bastante golpeado. ¿O qué me dices de esta nota del 2 018? Cuando AMLO gana la presidencia, el peso mexicano se apreció. Entonces la bolsa y el peso no cayeron porque en este sexenio no hubo inversión suficiente. Si bien es verdad que hay cierto escepticismo sobre las ventajas que puede tener el New shoring sobre la inversión extranjera directa, ya que 90 y 7% de las inversiones se tratan de reinversiones de las empresas que ya estaban aquí Y solamente 03 por 100 son de nuevas inversiones, pero en abril pasado el secretario de hacienda, Rogelio Ramírez de la o, informó que para este 20, 24 se espera récord en inversión extranjera directa y anunció que más de 93 empresas quieren invertir en México. Ahora, a Claudia Sheinbaum y a su equipo le toca despejar las dudas e incertidumbre que puedan tener los inversionistas. Esto se logra ofreciendo las condiciones necesarias para la inversión, por ejemplo, anunciando que respetará la propiedad privada y también mostrando estabilidad política y económica. Todo eso ofrece condiciones para la inversión. Otra manera que tiene klaue schenbaum de calmar el nerviosismo en los mercados es presentando al gabinete que formará su gobierno y explicando cómo van a manejar los retos para la próxima administración, por ejemplo, el déficit fiscal. Así que ya sabes un poco más sobre la caída en la bolsa mexicana de valores y el peso mexicano",
    "url": "https://www.tiktok.com/@el_economicon/video/7377166658982415622"
  },
  {
    "id": "7325974327931784453",
    "description": "Respuesta a @k_rlacs TEMU #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #china #mexico #temu #descuento #longervideos #eleconomicon ",
    "playCount": 285100,
    "transcription": "Claro que sí. Te explico qué es lo que no te dicen sobre temu y lo más importante, te lo explico con galletas. Temu sin duda alguna es la aplicación de moda. Oye, ¿pero de dónde viene temu? Para responder a esta pregunta, te presento al conglomerado chino PPD holdings. Este conglomerado fue fundado en 02, 1 015x1, exempleado de Google llamado Juan Cheng. El conglomerado lanza una aplicación de ventas en línea llamada pin dúo dúo. Este vendría siendo el padre de temu. Pin dúo dúo rápidamente se convierte en un éxito, primero en las comunidades rurales y después pasando a las grandes ciudades. Con el éxito asegurado en el gigante asiático. Pin dúo dúo es lanzada a otros mercados, buscando a los Estados Unidos, a la Unión Europea y sobre todo a las tiendas de aplicaciones como App Store y Google Play. Pero aquí es donde las cosas se ponen un poco turbias. Expertos en ciberseguridad comienzan a acusar a pinduo dúo de instalar un malware para espiar a clientes y proveedores como si las demás aplicaciones no lo hicieran. En 2022 es lanzado en los Estados Unidos. El fenómeno viral temu temu se convierte en un fenómeno viral, ofreciendo descuentos de hasta 90 por 100 en la primera compra y con una muy agresiva campaña de marketing. Oye, pero esa no es una estrategia bastante tonta de temu. O sea, le está perdiendo, ¿no? Pues resulta que no. Hay una máxima que dice, si el producto es gratis es Porque el producto eres tú. El descuento del 90% es solo en la primera compra, posteriormente se vuelve cada vez más bajo. Por eso temu te dice que le mandes un código de descuento a varios usuarios que a su vez van a descargar la aplicación y así sucesivamente. Se va creando una red de usuarios que están descargando la aplicación. Sí, ajá, pero no entiendo a dónde quieres llegar. Entre más personas descarguen esta aplicación, más se va a incrementar el valor de mercado, beneficiando a Temo y por ende a PPD holdings. Ese es por un lado, y falta el otro modelo de negocios. Como la gran mayoría de las aplicaciones, pipidy holdings guarda los datos de los usuarios para después venderlos a otras empresas. Las empresas que compran la información de los usuarios la usan para venderte más cosas. Porque sí, no importa en qué época estemos, al final todo se trata de venderte más cosas. Algunas estimaciones comentan que temu pierde hasta $30 con cada compra, pero si pensabas que perdía, pues ya viste que no. Porque por un lado incrementa su capitalización de mercado y por otra está vendiendo los datos de los usuarios. Ah, ja, ja ja. Aprende algo dinero. De hecho, el valor de mercado en las bolsas de valores se elevó a los 197 000 millones de dólares, con más de 2.2 millones de dólares de beneficios. También corrió el rumor que temu clonaba las tarjetas de crédito de sus usuarios, pero esto Nunca se comprobó. Actualmente, Shein libra una batalla legal contra temu por daños de propiedad intelectual. Por otro lado, las oficinas europeas de pipidy holdings se encuentran en Dublín, Irlanda, que es bien conocido que este país es bastante laxo con el tema de los impuestos, funcionando casi como un paraíso fiscal, así que ya conoces un poco más sobre temu",
    "url": "https://www.tiktok.com/@el_economicon/video/7325974327931784453"
  },
  {
    "id": "7172326068806831366",
    "description": "Respuesta a @godinezdeprovincia Incremento del 20%  #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #mexico #amlo  #eleconomicon ",
    "playCount": 181600,
    "transcription": "les tenemos una buena noticia muy buena noticia el aumento al salario mínimo decidió y se definió un incremento del 20% al salario mínimo en 2023 este incremento al salario significa que podrás comprar más bienes y servicios o hay algo que no te están diciendo y lo más importante te lo explico con galletas antes de comenzar tenemos que entender los conceptos de salario nominal y salario real aquí tenemos a un trooper y este tiene un salario de 10 galletas este es su salario nominal pero no es lo mismo ganar 10 galletas hoy a 10 galletas dentro de 10 años porque la inflación habrá devorado parte de su poder adquisitivo este es el salario real el salario con el cual puedes adquirir tus bienes y servicios la inflación guarda una estrecha relación entre los salarios y las inversiones sí ajá pero esto qué tiene que ver con mi cabecita de algodón este jueves uno de diciembre el presidente andrés manuel lópez obrador en su conferencia mañanera confirmó de un incremento del 20% al salario mínimo oye qué bien me va a alcanzar para más cosas creo que no estás prestando atención este incremento del 20% es nominal aún hay que descontarle la inflación para conocer el incremento real según datos del inegi en méxico la inflación entre enero del 20 21 a octubre de este 2022 llegó al 13 punto 67% esto quiere decir que a este 20% de incremento nominal hay que restarle el 13 punto 67% de inflación el incremento real del salario mínimo sería del 6 punto 33% y ojo hay que recordar que el incremento es hasta enero del 20 23 y aún falta los datos de la inflación de noviembre y diciembre este 6 punto 33 puede ser todavía un poco menos este incremento en el salario significa que vas a recuperar el poder adquisitivo que perdiste por la inflación nada más o sea que vas a seguir comprando lo mismo de antes rayos yo pensé que podía comprar un 20% más ah ja ja ja aprende algo dinero black rock ha expresado su preocupación sobre que este incremento puede golpear en la inflación pero eso ya lo veremos porque una vez más este incremento simplemente recupera el poder adquisitivo que se perdió por la inflación blackrock tal vez se está preocupando de más y tampoco es que el gobierno federal sea muy bueno así que ya lo sabes tanto en las inversiones como en los salarios siempre hay que restarle la inflación para conocer el incremento real",
    "url": "https://www.tiktok.com/@el_economicon/video/7172326068806831366"
  },
  {
    "id": "7491457236229721349",
    "description": "¿Le salio el tiro por la culata?\n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #politica #mexico #usa #eleconomicon \n@Armando Saucedo ",
    "playCount": 211300,
    "transcription": "¡Hola! A Donald Trump le está saliendo el tiro por la culata y lo más importante, te lo explico con galletas. Recientemente se ha comentado que la cruzada arancelaria que está llevando a cabo el Presidente del país de las barras y de las estrellas es parte de su jugada maestra. Oye, ¿pero el Donaldo qué quiere lograr con esto? En este 2 025 se vencen casi 9 billones de dólares de deuda de los Estados Unidos y, ojo, billones en español. Supuestamente el objetivo real de esta guerra comercial sería sacudir los mercados y provocar las caídas en las distintas bolsas del mundo. Oye, ¿pero qué se ganaría con eso? No entiendo. Al provocar dichas caídas en los mercados, esto paralizaría el consumo y la inversión y la economía estadounidense se estancaría o entraría en recesión, pues con la economía estancada, esto obligaría a el demonio, perdón, a la reserva federal a bajar sus tasas de interés. Con la incertidumbre de los mercados a flor de piel, los inversionistas, grandes capitales y especuladores buscarían un refugio de valor histórico, los bonos del tesoro de los Estados Unidos. Con un recorte en las tasas de interés y cada vez más personas buscando bonos del tesoro, el Presidente podría refinanciar más barato los casi 9 billones de deuda que vencen en este 2 025. ¡Ah! Ja, ja, ja, ja ja. Aprende algo dinero. El pequeño detalle es que las cosas no han salido así en estos momentos, los bonos del tesoro no están Atravesando su mejor momento para los inversionistas, grandes capitales y especuladores, no es un buen momento para invertir en bonos del tesoro, lo que hace que pierdan valor. En la jornada de este miércoles 9 de abril se empezó a especular que el demonio perdón que la reserva federal en lugar de recortar las tasas de interés, las va a incrementar. Esto desencadenó una venta masiva de bonos, lo que provocó que los precios cayeran y que las tasas de rendimiento se incrementaran. Lo que esto significa es que toda la jugada maestra de Donald Trump le está saliendo completamente al revés. Si los rendimientos de los bonos y las tasas de interés se incrementan, entonces se va a tener que refinanciar aún más caro los 9 billones de deuda que vencen en este año. O sea que tanto desastre para nada. Los que están subiendo el nivel en esta guerra arancelaria son Estados Unidos y China. Este mismo miércoles 9 de abril, China anunció que aplicaría una arancelden represalia acumulada, del 84% sobre las importaciones de todos los productos originarios de Estados Unidos. Obviamente, Trump no se quedó sin contestar y argumentó que incrementaría el acumulado de 104 a 100 25% de arancel a los productos chinos. China, el segundo país con más bonos de deuda de los Estados Unidos, ha comenzado una venta masiva de los mismos, así que ya sabes por qué le está saliendo el tiro por la culata a Donald Trump",
    "url": "https://www.tiktok.com/@el_economicon/video/7491457236229721349"
  },
  {
    "id": "7226128554147204357",
    "description": "Respuesta a @lbert_rojas666 ¿Crisis Boliviana? 🇧🇴 #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #finanzas #bolivia #dolar ",
    "playCount": 269100,
    "transcription": "Claro que sí. Te explico qué está pasando en Bolivia y lo más importante te lo explico con galletas. Pero antes necesitamos un poco de contexto. Países como Estados Unidos o la misma Unión Europea han tenido problemas con la alta inflación provocada desde la crisis de la COVID 19 hasta la guerra rusa ucraniana, pero hay un país que parecía inmune a esta alta inflación y este era Bolivia. Primero que nada hay que entender que Bolivia tiene un tipo de cambio fijo con respecto al dólar. El tipo de cambio fijo oficial es de 6.96 bolivianos por cada dólar. Es aquí cuando comienzan los problemas, ya que el demonio de Bolivia, perdón, el banco central de Bolivia necesita de grandes reservas en dólares para mantener el tipo de cambio. Pero esto no es todo, ya que a nivel mundial el precio de los combustibles se ha incrementado y la guerra rusa ucraniana no ha hecho más que agudizar este problema. Desde hace 15 años, el gobierno de Bolivia ha implementado fuertes subsidios a los combustibles. El litro de gasolina está en 3.74 bolivianos, que equivale a poco más de 50 centavos de dólar. Ahora bien, a todo el anterior también hay que sumarle la caída en la producción y en la exportación de gas por parte de la estatal ipfb. Si la estatal deja de exportar gas, entonces menos dólares entran a las arcas del estado. Ya empiezas a notar por dónde van las cosas, el tipo de cambio Fijo. Los fuertes subsidios a los combustibles y la caída en las exportaciones han golpeado severamente las reservas en dólares del banco central boliviano. Desde marzo pasado, los ciudadanos comenzaron a notar que en los bancos y en los centros cambiarios habían largas filas. Estos les decían el banco central había restringido la cantidad de dólares que podían entregar o que definitivamente ya no tenían la divisa norteamericana. Esto comenzó a levantar las sospechas de que Bolivia se está quedando sin dólares. Ese mismo mes, el banco central boliviano comentó que este sería el único que entregaría los dólares, que solamente tenían que sacar una cita. El detalle es que las citas tienen dos semanas de retraso y se están haciendo largas filas en las sedes del demonio. Perdón del banco central. Oye, queremos nuestros dólares. Ya. Con todo esto, en las calles las personas aceptan un tipo de cambio mucho más alto con tal de tener unos dólares. Por último, el expresidente del banco central, Juan Antonio Morales, comentó que desde 2015 Bolivia tiene fuertes déficits fiscales, los cuales ha financiado con préstamos del banco central, lo cual aumenta la presión a las finanzas públicas. Así que ya sabes todo lo que está pasando en Bolivia",
    "url": "https://www.tiktok.com/@el_economicon/video/7226128554147204357"
  },
  {
    "id": "7466289589922188549",
    "description": "Respuesta a @georgesalas.kiosko10 \nGuerra de aranceles \n#parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #politica #mexico #usa🇺🇸 #eleconomicon \n@Luis ",
    "playCount": 245800,
    "transcription": "Trump me sube a aranceles, con eso afecta a sus ciudadanos y no a mí, que soy otro país. Entonces mi respuesta es bueno, si me subes los aranceles, me voy a vengar porque estás afectando a tu ciudadano. Ahora te lo subo yo para afectar a mis ciudadanos. Por favor, que alguien me explique. Donald Trump amenaza con imponer aranceles a los Briggs y lo más importante, te lo explico con galletas. Oye, pero primero, ¿qué es un arancel? Un arancel es un impuesto que se aplica a los bienes que se importan o se exportan. Su principal objetivo, por así decirlo, es volver a los productos nacionales un poco más baratos al encarecer los productos importados. Así se protege al comercio Nacional y claro, también tiene fines recaudatorios. Ahora bien, Donald Trump ha amenazado a México, Canadá y al grupo de los bricks con imponerles severos aranceles por distintos motivos. En 1/1 instancia, el gobierno federal también contestó que si Estados Unidos le imponía este arancel a México, México le impondría el mismo arancel a las importaciones estadounidenses. Y ahora Trump acaba de generar otro frente arancelario, pero ahora contra los Briggs. El Presidente del país de las barras y de las estrellas comentó que si los Briggs estaban buscando alternativas para dejar de lado al dólar estadounidense en el comercio mundial, les impondría un arancel del 100% al bloque de los Briggs. Los Brix son un bloque económico y político conformados por Brasil, Rusia, India, China y Sudáfrica también cuentan con 11 países miembro, de los cuales destaca Arabia Saudí, y ya sabemos cómo le fue a Estados Unidos cuando se fue contra Arabia Saudí. ¿Eh? No, yo no sé a ver a ver qué pasó. 06/10/1973 estalla la guerra del yonquipur. Rápidamente los Estados Unidos apoyan a Israel y esto no le gustó a Arabia Saudí. En represalia, Arabia Saudí le cierra la llave a las exportaciones de petróleo que iban a los Estados Unidos. Esto generó una fuerte alza de los combustibles dentro de los Estados Unidos. A esto se le conoce como la crisis del petróleo de los setentas. Oye, ¿y quién es el más afectado en una guerra de aranceles? Curiosamente, en una guerra arancelaria, los primeros afectados serán los consumidores que aplicaron los aranceles. Por ejemplo, si Estados Unidos le aplica aranceles a los productos mexicanos, el precio de los productos mexicanos que se vende en los Estados Unidos se incrementará, y de la misma manera si México le impone aranceles a los productos estadounidenses, el precio de los productos de Estados Unidos que se venden en México se van a incrementar. Pero también hay un segundo grupo de afectados y son los productores y la industria. Supongamos para este ejemplo que a la industria automotriz que va de México a los Estados Unidos le imponen aranceles. Estos productos que se manufacturan en México y se venden en los Estados Unidos se van a encarecer. Los clientes van a pagar más por ellos y la industria Que se encuentra en México va a comenzar a tener pérdidas, ya que existe la posibilidad que estos productos ya no se vendan tanto dentro de los Estados Unidos por el incremento en los precios. Por el otro lado, si a los productos agrícolas que van de México a los Estados Unidos le aplican los aranceles, estos productos se van a encarecer para los consumidores de los Estados Unidos. Esto puede provocar que se queden cosechas enteras dentro de México, lo que puede generar una sobreoferta y momentáneamente puede haber una disminución de los precios agrícolas dentro de México. Y claro, todos estos ejemplos aplican para los productos que van de Estados Unidos a México. En una guerra lancelaria no existe la lógica o el sentido común. No importa que el público o la industria paguen el precio, lo que importa es quién puede doblegar a quién. ¿Qué gobierno puede más que otro? Ah ja ja ja ja ja aprende algo dinero, así que ya sabes un poco más sobre la guerra de aranceles",
    "url": "https://www.tiktok.com/@el_economicon/video/7466289589922188549"
  },
  {
    "id": "7312611800346905862",
    "description": "Chainsaw Milei #parati #fyp #aprendeentiktok #aprendecongalletas #dinero #economia #finanzas #negocios #argentina #peso #dolar #milei  #chainsawman #eleconomicon ",
    "playCount": 244000,
    "transcription": "El Presidente de la Argentina, Javier Miley, saca la motosierra y anuncia la devaluación del peso argentino en un 50%. Y lo más importante te lo explico con galletas. En un mensaje grabado, el Presidente argentino Javier Miley anuncia la devaluación del peso argentino en un 50%, entre otros recortes. Sí, ajá, ¿pero qué significa esto de la devaluación? La devaluación la pérdida de valor de una moneda con respecto a otra. En este caso se usará como referencia el dólar estadounidense. Ahora bien, las devaluaciones no son malas per se, esto es parte de la terapia de shock que llevará mi ley. Al devaluar la moneda ayudas a las exportaciones, ya que con menos dólares puedes comprar más productos argentinos. Por el otro lado, la devaluación afecta al ahorro real que se tengan en pesos argentinos y a las importaciones, ya que necesitas más pesos argentinos para comprar dólares. Con esta medida, el tipo de cambio oficial pasó de 400 pesos por dólar a 800 pesos por dólar. ¿Por qué harían esto? Sencillo, el gobierno argentino había estado manteniendo restricciones y ceposcambiarios, o sea que el dólar oficial estaba maquillado, pues lo que hicieron con esta medida monetaria es acercar el tipo de cotización oficial a la del dólar blue. Este es el dólar que se utiliza en el día a día de los argentinos. Y si pensabas que la devaluación era lo único, pues resulta que no, se informó que no habrá nuevas licitaciones para obra pública Y las obras que aún no han comenzado, se detendrán. Al igual el despido de todo el personal gubernamental que tenga menos de un año trabajando por si no fuera suficiente. En febrero se reducirán los subsidios al transporte y a los energéticos y por último, la reducción de transferencias de fondos federales hacia las provincias. No hay plata. Con esto el Presidente argentino busca ahorrarse más de 20 000 millones de dólares. También se va a suspender durante todo un año la publicidad oficial. Se remarcó que se seguirán apoyando a dos programas sociales, uno es la asignación universal por hijo, el monto se va a duplicar y la otra los fondos de la tarjeta alimentar, que se incrementará en un 50%. También tenemos que hablar del campo, que es el sector que más dólares le aporta a la Argentina. En cosechas anteriores, la Argentina fue golpeada por la peor sequía de los últimos 60 años, lo que obviamente reduce la entrada de divisas extranjeras. Resulta que las lluvias recientes de los últimos meses garantizan una fuerte entrada de divisas al país sudamericano por más de 25 000 millones de dólares. Oye, ¿y qué pasa con China? Miley dijo que no negociaría con comunistas, pues con el tema de China, mi Lazy tuvo que doblar los brazos. El pasado lunes recibieron a una comitiva China en la casa rosada, esto con el objetivo de limar asperezas e incluso se le envió una carta al Presidente chino, chilling Pink, para solicitarle la Renovación de intercambio de monedas entre Argentina y China y así conseguir el equivalente en yuanes a 5 000 millones de dólares. Ja, ja, ja, ¡ja! Aprende algo, ¡dinero! De hecho, la Argentina necesita urgentemente de divisas, ya que están próximos a vencerse los pagos de la deuda de 44 000 millones de dólares que el anterior Presidente Mauricio Macri contrajo con el demonio superior del Fondo Monetario Internacional. Así que ya sabes todo lo que está pasando en la Argentina",
    "url": "https://www.tiktok.com/@el_economicon/video/7312611800346905862"
  },
  {
    "id": "7182360945371434245",
    "description": "Respuesta a @maxliron1 Peso Argentino 🇦🇷 #parati #fyp #aprendeentiktok #aprendecongalletas #economia #dinero #argentina  #responder #eleconomicon ",
    "playCount": 447300,
    "transcription": "claro que sí te explico cuando el peso argentino equivalía a $1 y lo más importante te lo explico con galletas en 1991 el presidente carlos menem para combatir la hiperinflación que experimentaba la argentina decide promover la ley de convertibilidad esta ley fijó al peso argentino a una moneda más estable al dólar estadounidense oye pero cómo pueden hacer eso de fijar una moneda con otra el demonio de argentina perdón el banco central de argentina intervendría para mantener el tipo de cambio fijo y para mantener esta paridad se necesita de grandes reservas en dólares con esta medida la inflación pasó de 1344% a tan solo el 25 por 100 a 12 meses de implementarse con este tipo de cambio fijo las importaciones o sea lo que la argentina le compraba al exterior se volvieron mucho más baratas como todo era más barato comprarlo en el exterior se descuidó la industria nacional esto se vio reflejado en la quiebra de múltiples empresas y en el crecimiento del desempleo 10 años después en el año 2001 la ley de convertibilidad ya era insostenible recuerden que se requieren grandes reservas en dólares pero si el país importa más de lo que exporta entonces gasta más dólares de lo que ingresan bajo las sospechas de que el gobierno se estaba quedando sin dólares las personas comienzan a retirar sus billetes verdes de la cuenta de los bancos para evitar una fuga masiva de dólares el presidente fernando de la rúa decide restringir el acceso a las cuentas en dólares de los ciudadanos y no solo eso también devalúa el peso a esto se le conoce como el corralito porque las personas no podían sacar su dinero y si crees que aquí acaba la historia pues resulta que no del 2003 al 2015 en el periodo que se conoce como el kirchnerismo el gobierno incrementó significativamente el gasto público el problema es que el gobierno no generaba los recursos para mantener ese gasto si un país gasta más de lo que genera se le conoce como déficit y que suelen hacer los países cuando no tienen suficientes recursos y gastan más de lo que generan una opción sería generar deuda pero con argentina es más difícil ya que ha entrado 8 veces en impago con sus acreedores internacionales verdad mauricio macri así que nunca falla la vieja confiable la de imprimir dinero a lo loco para mantener su gasto público pero esto también genera inflación por el exceso de dinero circulando en la economía así que ya conoces más de la situación económica que vive la argentina",
    "url": "https://www.tiktok.com/@el_economicon/video/7182360945371434245"
  }
]